Repository: zhrispineda/About-This-Mac
Catalog: System Information/Resources/SPInfo.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PCI_OVERVIEW_ONE
source: Your Mac contains %@ PCI card slots, 1 of which is currently in use.
ar: عدد فتحات بطاقات PCI في الـ Mac: %@، والمستخدَم منها حاليًا: واحدة فقط.
ca: El Mac té %@ ranures per a targetes PCI, de les quals 1 s’està fent servir en aquests moments.
cs: Váš Mac je vybavený %@ sloty pro PCI karty, z nichž momentálně využíváte 1.
da: Din Mac har %@ PCI-kortpladser. 1 af dem er i brug i øjeblikket.
de: Dein Mac enthält %@ PCI-Kartensteckplätze, von denen derzeit 1 verwendet wird.
el: Το Mac σας περιέχει %@ υποδοχές καρτών PCI, 1 από τις οποίες χρησιμοποιείται αυτήν τη στιγμή.
es: Tu Mac tiene %@ ranuras para tarjetas PCI, una de las cuales está en uso.
es_419: Tu Mac tiene %@ ranuras para tarjetas PCI; 1 ya está ocupada.
fi: Macissa on %@ PCI-korttipaikkaa, joista 1 on käytössä.
fr: Votre Mac comprend %@ logements de carte PCI, dont 1 est actuellement utilisé.
fr_ca: Votre Mac contient %@ lecteurs de carte PCI, dont 1 est en cours d’utilisation.
he: ה-Mac שלך מכיל %@ חריצים של כרטיסי PCI. מתוכם, חריץ אחד נמצא בשימוש.
hi: आपके Mac में %@ PCI कार्ड स्लॉट हैं, जिसमें से वर्तमान में 1 का उपयोग हो रहा है।
hr: Vaš Mac opremljen je s utorima za PCI kartice (%@), od kojih se trenutačno koristi 1.
hu: A Macje %@ PCI-kártyafoglalatot tartalmaz, amelyek közül jelenleg 1 foglalat van használatban.
id: Mac Anda berisi %@ slot kartu PCI, yang mana 1 slot saat ini sedang digunakan.
it: Il Mac contiene %@ slot per schede PCI, uno dei quali è attualmente in uso.
ja: このMacにはPCIカードスロットが%@基あり、そのうち1基が現在使用中です。
ko: 사용자의 Mac에 %@개의 PCI 카드 슬롯이 있으며, 현재 1개가 사용 중입니다.
ms: Mac anda mengandungi %@ slot kad PCI, 1 daripadanya sedang digunakan.
nl: Je Mac bevat %@ PCI-kaartsleuven, waarvan er momenteel 1 in gebruik is.
no: Macen har %@ PCI-kortplasser. Én av plassene er i bruk.
pl: Liczba gniazd kart PCI w tym Macu: %@. Liczba obecnie używanych: 1.
pt_br: O Mac contém %@ slots de placas PCI, 1 dos quais está sendo usado.
pt_pt: O seu Mac contém %@ conectores para placas PCI, dos quais 1 está a ser usado.
ro: Mac-ul dvs. conține %@ sloturi pe placa PCI, dintre care 1 este în uz.
ru: Ваш компьютер Mac оснащен %@ слотами карт PCI, 1 из которых используется.
sk: Váš Mac obsahuje sloty PCI kariet (%@), z ktorých sa momentálne používa 1.
sl: Vaš Mac ima toliko rež za kartico PCI: %@, od tega je 1 trenutno v uporabi.
sv: Din Mac innehåller %@ PCI-kortplatser varav en används just nu.
th: Mac ของคุณมีช่องเสียบการ์ด PCI %@ ช่อง ซึ่งใช้งานอยู่ในตอนนี้ 1 ช่อง
tr: Mac’inizde %@ PCI kart yuvası var. Bunlardan 1 tanesi şu an kullanımda.
uk: Ваш Mac має кілька слотів PCI (%@), з яких зараз використовується 1.
vi: Máy Mac của bạn có %@ khe cắm thẻ PCI, 1 trong số đó hiện đang được sử dụng.
zh_cn: 你的Mac包含%@个PCI卡插槽，当前正在使用其中的1个插槽。
zh_hk: 你的Mac內有%@個PCI卡插槽，其中1個目前使用中。
zh_tw: 你的Mac包含%@個PCI卡插槽，其中1個正在使用中。

# DISK_FREE_CAPACITY
source: %1$@ available of %2$@
ar: متوفر %1$@ من %2$@
ca: %1$@ disponibles de %2$@
cs: K dispozici %1$@ z %2$@
da: %1$@ ledig af %2$@
de: %1$@ von %2$@ verfügbar
el: %1$@ διαθέσιμα από %2$@
es: %1$@ disponibles de %2$@
es_419: %1$@ disponible(s) de %2$@
fi: Käytettävissä %1$@ / %2$@
fr: %1$@ de libres sur %2$@
fr_ca: %1$@ de libres sur %2$@
he: ‏‫%1$@ פנויים מתוך %2$@‬
hi: %1$@/%2$@ उपलब्ध
hr: %1$@ dostupno od %2$@
hu: %1$@/%2$@ érhető el
id: Tersedia %1$@ dari %2$@
it: %1$@ di %2$@ disponibili
ja: %1$@利用可能 / %2$@
ko: %1$@ 사용 가능(총 %2$@)
ms: %1$@ tersedia daripada %2$@
nl: %1$@ van %2$@ beschikbaar
no: %1$@ ledig av %2$@
pl: Dostępne %1$@ z %2$@
pt_br: %1$@ livre(s) de %2$@
pt_pt: Disponível: %1$@ (de %2$@)
ro: %1$@ disponibili din %2$@
ru: Свободно %1$@ из %2$@
sk: Dostupné: %1$@ z %2$@
sl: Na voljo %1$@ od %2$@
sv: %1$@ ledigt av %2$@
th: พื้นที่ว่าง %1$@ จาก %2$@
tr: %1$@ kullanılabilir (toplam %2$@)
uk: Доступно %1$@ з %2$@
vi: Khả dụng %1$@ / %2$@
zh_cn: %1$@可用（共%2$@）
zh_hk: %1$@可用（共%2$@）
zh_tw: %1$@可用（共%2$@）

# MEM_BANK
source: Bank %@
ar: مجمع %@
ca: Banc %@
cs: Banka %@
el: Τράπεζα %@
es: Banco %@
es_419: Banco %@
fi: Pankki %@
fr: Banque : %@
fr_ca: Banque : %@
he: שקע זיכרון %@
hi: बैंक %@
hr: Mem prostor %@
hu: Foglalat: %@
it: Banco %@
ja: バンク%@
ko: 뱅크 %@
pt_br: Banco %@
pt_pt: Banco %@
ro: Bancul %@
ru: Банк %@
sk: Banka %@
sl: Banka %@
th: ช่อง%[tt]@
uk: Банк %@
vi: Khối %@
zh_cn: 插槽组%@
zh_hk: 插槽組%@
zh_tw: 插槽組%@

# DISK_USED
source: Used Space
ar: المساحة المستخدمة
ca: Espai utilitzat
cs: Využité místo
da: Brugt plads
de: Belegt
el: Χώρος που χρησιμοποιείται
es: Espacio usado
es_419: Espacio en uso
fi: Käytetty tila
fr: Espace utilisé
fr_ca: Espace utilisé
he: שטח שנמצא בשימוש
hi: प्रयुक्त जगह
hr: Korištena memorija
hu: Felhasznált terület
id: Ruang yang Digunakan
it: Spazio utilizzato
ja: 使用済み領域
ko: 사용된 공간
ms: Ruang Digunakan
nl: Gebruikte ruimte
no: Brukt plass
pl: Zajęte miejsce
pt_br: Espaço Usado
pt_pt: Espaço utilizado
ro: Spațiu utilizat
ru: Используемое пространство
sk: Použité miesto
sl: Uporabljen prostor
sv: Använt utrymme
th: พื้นที่ที่ใช้
tr: Kullanılan Alan
uk: Використане місце
vi: Dung lượng Đã sử dụng
zh_cn: 已用空间
zh_hk: 已使用的空間
zh_tw: 已使用的空間

# COPYRIGHT_FMT
source: ™ and © %@ All Rights Reserved.
ar: ‏™ و ⁨‎© %@⁩ جميع الحقوق محفوظة.
ca: ™ i © %@ Tots els drets reservats.
cs: ™ a © %@ Všechna práva vyhrazena.
da: ™ og © %@ Alle rettigheder forbeholdes.
de: ™ und © %@ Alle Rechte vorbehalten.
el: ™ και © %@ Με επιφύλαξη κάθε δικαιώματος.
es: ™ y © %@ Todos los derechos reservados.
es_419: ™ y © %@ Todos los derechos reservados.
fi: ™ ja © %@ Kaikki oikeudet pidätetään.
fr: ™ et © %@ Tous droits réservés.
fr_ca: ™ et © %@ Tous droits réservés.
he: ‏™ ו-© %@ כל הזכויות שמורות.
hi: ™ और © %@ सर्वाधिकार सुरक्षित।
hr: ™ i © %@ Sva prava pridržana.
hu: ™ és © %@ Minden jog fenntartva.
id: ™ dan © %@ Semua Hak Cipta Dilindungi Undang-undang.
it: ™ e © %@ Tutti i diritti riservati.
ko: ™ 및 © %@ 모든 권리 보유.
ms: ™ dan © %@ Hak Cipta Terpelihara.
nl: ™ en © %@ Alle rechten voorbehouden.
no: ™ og © %@ Alle rettigheter forbeholdes.
pl: ™ oraz © %@ Wszystkie prawa zastrzeżone.
pt_br: ™ e © %@ Todos os direitos reservados.
pt_pt: ™ e © %@ Todos os direitos reservados.
ro: ™ și © %@ Toate drepturile rezervate.
ru: ™ и © %@ Все права защищены.
sk: ™ a © %@ Všetky práva vyhradené.
sl: ™ in © %@ Vse pravice pridržane.
sv: ™ och © %@ Alla rättigheter förbehålls.
th: ™ และ © %@ สงวนสิทธิ์ทุกประการ
tr: ™ ve © %@ Tüm Hakları Saklıdır.
uk: ™ і © %@ Усі права захищено.
vi: ™ và © %@ Mọi quyền được bảo lưu.
zh_cn: ™和© %@ 保留一切权利。
zh_hk: ™ and © %@ 保留一切權利。
zh_tw: ™ and © %@保留一切權利。

# DISK_MOVIES
source: Movies
ar: الأفلام
ca: Vídeos
cs: Filmy
da: Film
de: Filme
el: Ταινίες
es: Vídeos
es_419: Videos
fi: Elokuvat
fr: Vidéos
fr_ca: Vidéos
he: סרטים
hi: फ़िल्में
hr: Filmovi
hu: Filmek
id: Film
it: Filmati
ja: ムービー
ko: 영화
ms: Filem
nl: Films
no: Filmer
pl: Filmy
pt_br: Filmes
pt_pt: Filmes
ro: Filme
ru: Фильмы
sk: Filmy
sl: Filmi
sv: Filmer
th: ภาพยนตร์
tr: Filmler
uk: Фільми
vi: Phim
zh_cn: 影片
zh_hk: 影片
zh_tw: 影片

# DISK_AUDIO
source: Audio
ar: الصوت
ca: Àudio
da: Lyd
el: Ήχος
fi: Ääni
he: שמע
hi: ऑडियो
hu: Audió
ja: オーディオ
ko: 오디오
no: Lyd
pt_br: Áudio
pt_pt: Áudio
ru: Аудио
sl: Zvok
sv: Ljud
th: เสียง
tr: Ses
uk: Звук
vi: Âm thanh
zh_cn: 音频
zh_hk: 音訊
zh_tw: 音訊

# DISP_BUILTIN_LIQUID_RETINA
source: Built-in Liquid Retina Display
ar: ‫شاشة Liquid Retina مضمنة‬
ca: Pantalla Liquid Retina integrada
cs: Vestavěný displej Liquid Retina
da: Indbygget Liquid Retina-skærm
de: Integriertes Liquid Retina-Display
el: Ενσωματωμένη οθόνη Liquid Retina
es: Pantalla Liquid Retina integrada
es_419: Pantalla Liquid Retina integrada
fi: Sisäinen Liquid Retina -näyttö
fr: Écran Liquid Retina intégré
fr_ca: Écran Liquid Retina intégré
he: צג מובנה מסוג Liquid Retina
hi: बिल्टइन Liquid Retina डिस्प्ले
hr: Ugrađeni Liquid Retina zaslon
hu: Beépített Liquid Retina kijelző
id: Layar Liquid Retina Internal
it: Schermo Liquid Retina integrato
ja: 内蔵Liquid Retinaディスプレイ
ko: 내장 Liquid Retina 디스플레이
ms: Paparan Liquid Retina Terbina Dalam
nl: Ingebouwd Liquid Retina-scherm
no: Innebygd Liquid Retina-skjerm
pl: Wbudowany wyświetlacz Liquid Retina
pt_br: Tela Liquid Retina Integrada
pt_pt: Ecrã Liquid Retina integrado
ro: Afișaj Liquid Retina integrat
ru: Встроенный дисплей Liquid Retina
sk: Vstavaný Liquid Retina displej
sl: Vgrajeni zaslon Liquid Retina
sv: Inbyggd Liquid Retina-skärm
th: จอภาพ Liquid Retina ในตัวเครื่อง
tr: Yerleşik Liquid Retina Ekran
uk: Вбудований дисплей Liquid Retina
vi: Màn hình Liquid Retina tích hợp
zh_cn: 内建Liquid视网膜显示屏
zh_hk: 內置Liquid Retina顯示器
zh_tw: 內建Liquid Retina顯示器

# CATEGORY_DISPLAYS
source: Displays
ar: شاشات العرض
ca: Pantalles
cs: Monitory
da: Skærme
el: Οθόνες
es: Pantallas
es_419: Pantallas
fi: Näytöt
fr: Moniteurs
fr_ca: Écrans
he: צגים
hi: डिस्प्ले
hr: Zasloni
hu: Kijelzők
id: Layar
it: Schermi
ja: ディスプレイ
ko: 디스플레이
ms: Paparan
nl: Beeldschermen
no: Skjermer
pl: Wyświetlacze
pt_br: Telas
pt_pt: Monitores
ro: Afișaje
ru: Мониторы
sk: Displeje
sl: Zasloni
sv: Bildskärmar
th: จอภาพ
tr: Ekranlar
uk: Дисплеї
vi: Màn hình
zh_cn: 显示器
zh_hk: 顯示器
zh_tw: 顯示器

# CHIP_LABEL
source: Chip
ar: الشريحة
ca: Xip
cs: Čip
fi: Järjestelmäpiiri
fr: Puce
fr_ca: Puce
he: שבב
hi: चिप
hr: Čip
id: Keping
ja: チップ
ko: 칩
ms: Cip
no: Brikke
pl: Mikroukład
ro: Cip
ru: Чип
sk: Čip
sl: Čip
sv: Krets
th: ชิป
tr: Yonga
uk: Процесор
zh_cn: 芯片
zh_hk: 晶片
zh_tw: 晶片

# MEM_SLOTS_ZERO
source: No user-installable memory slots exist.
ar: لا توجد فتحات ذاكرة قابلة للتثبيت من قبل المستخدم.
ca: No hi ha cap ranura on l’usuari pugui instal·lar memòria.
cs: Žádné pozice pro paměť instalovanou uživatelem
da: Der er ingen hukommelsespladser, som brugeren kan installere i.
de: Es existieren keine durch Benutzer:in nutzbaren Speichersteckplätze.
el: Δεν υπάρχουν υποδοχές μνήμης με δυνατότητα εγκατάστασης από τον χρήστη.
es: No hay ranuras de memoria en las que el usuario pueda instalar módulos.
es_419: No hay ranuras de memoria en las que el usuario pueda instalar módulos.
fi: Ei käyttäjän asennettavissa olevia muistipaikkoja.
fr: Aucun logement de mémoire installable par l’utilisateur.
fr_ca: Aucun emplacement de mémoire installable par l’utilisateur.
he: אין חריצי זיכרון המאפשרים התקנה על-ידי המשתמש/ת.
hi: कोई यूज़र-इंस्टॉल योग्य मेमोरी स्लॉट मौजूद नहीं है।
hr: Ne postoje memorijski utori u koje bi korisnik mogao instalirati memoriju.
hu: Nincs a felhasználó által használható memóriafoglalat.
id: Slot memori yang dapat diinstal pengguna tidak ada.
it: Non esistono slot di memoria installabile dall’utente.
ja: ユーザが装着可能なメモリスロットはありません。
ko: 사용자가 설치할 수 있는 메모리 슬롯이 없습니다.
ms: Tiada slot memori boleh dipasang pengguna wujud.
nl: Geen sleuven waarin de gebruiker extra geheugen kan installeren.
no: Det er ingen brukerinstallerbare minneplasser.
pl: Brak gniazd dostępnych dla nowych modułów pamięci.
pt_br: Não há slots nos quais a memória possa ser instalada pelo usuário.
pt_pt: Nenhum deles aceita instalação pelo utilizador.
ro: Nu există niciun slot de memorie destinat instalării de către utilizator.
ru: Нет слотов памяти, разрешенных к установке пользователям.
sk: Nemáte žiadne pamäťové sloty, do ktorých môže zasahovať užívateľ.
sl: Ne obstaja nobena reža za pomnilnik, ki jo lahko vgradi uporabnik.
sv: Det finns inga minneskortplatser som användare kan installera minne i.
th: ไม่มีช่องเสียบหน่วยความจำแบบให้ผู้ใช้ติดตั้งเองอยู่
tr: Kullanıcının bellek takabileceği bir yuva yok.
uk: Немає слотів для памʼяті, в які користувач може встановлювати модулі памʼяті.
vi: Không tồn tại khe bộ nhớ nào người dùng có thể lắp.
zh_cn: 没有用户可安装内存的插槽。
zh_hk: 沒有用户可安裝的記憶體插槽。
zh_tw: 沒有使用者可安裝的記憶體插槽。

# DISP_GENERIC
source: Display
ar: شاشة العرض
ca: Mostra
cs: Monitor
da: Skærm
el: Οθόνη
es: Pantalla
es_419: Mostrar
fi: Näyttö
fr: Moniteur
fr_ca: Affichage
he: ‏צג
hi: डिस्प्ले
hr: Monitor
hu: Kijelző
id: Tampilkan
it: Schermo
ja: ディスプレイ
ko: 디스플레이
ms: Paparkan
nl: Beeldscherm
no: Skjerm
pl: Monitor
pt_br: Monitor
pt_pt: Monitor
ro: Afișaj
ru: Дисплей
sk: Displej
sl: Zaslon
sv: Bildskärm
th: จอภาพ
tr: Ekran
uk: Дисплей
vi: Màn hình
zh_cn: 显示器
zh_hk: 顯示器
zh_tw: 顯示器

# MEM_SLOT
source: Slot %@
ar: الفتحة %@
ca: Ranura %@
da: Plads %@
de: Steckplatz %@
el: Υποδοχή %@
es: Ranura %@
es_419: Ranura %@
fi: Paikka %@
fr: Logement : %@
fr_ca: Logement : %@
he: חריץ %@
hi: स्लॉट %@
hr: Utor %@
hu: Foglalat: %@
ja: スロット%@
ko: 슬롯 %@
nl: Sleuf %@
no: Plass %@
pl: Gniazdo %@
ro: Slotul %@
ru: Слот %@
sl: Reža %@
sv: Kortplats %@
th: ช่องเสียบ %@
tr: Yuva %@
uk: Слот %@
vi: Khe %@
zh_cn: 插槽%@
zh_hk: 插槽%@
zh_tw: 插槽%@

# BOOT_DISK_LABEL
source: Startup disk
ar: قرص بدء التشغيل
ca: Disc d’arrencada
cs: Startovací disk
da: Startdisk
de: Startvolume
el: Δίσκος εκκίνησης
es: Disco de arranque
es_419: Disco de arranque
fi: Käynnistyslevy
fr: Disque de démarrage
fr_ca: Disque de démarrage
he: כונן הפעלה
hi: स्टार्टअप डिस्क
hr: Pokretački disk
hu: Indítólemez
id: Disk Mulai
it: Disco di avvio
ja: 起動ディスク
ko: 시동 디스크
ms: Cakera permulaan
nl: Opstartschijf
no: Startdisk
pl: Dysk startowy
pt_br: Disco de inicialização
pt_pt: Disco de arranque
ro: Disc de inițializare
ru: Загрузочный диск
sk: Štartovací disk
sl: Zagonski disk
sv: Startskiva
th: ดิสก์เริ่มต้นระบบ
tr: Başlangıç diski
uk: Стартовий диск
vi: Ổ đĩa khởi động
zh_cn: 启动磁盘
zh_hk: 啟動磁碟
zh_tw: 啟動磁碟

# DISP_INCH
source: %@-inch
ar: ‏%@-بوصة
ca: %@ polzades
cs: %@ palců
de: %@-Zoll
el: %@ ίντσες
es: %@ pulgadas
es_419: %@ pulgadas
fi: %@ tuumaa
fr: %@ pouces
fr_ca: %@ pouces
he: %@ אינץ׳
hi: %@-इंच
hr: %@ inča
hu: %@ hüvelyk
id: %@-inci
it: %@ pollici
ja: %@インチ
ko: %@인치
ms: %@ inci
no: %@-tommers
pt_br: %@ polegadas
pt_pt: %@ polegadas
ro: %@ inchi
ru: %@-дюймовый
sk: %@-palcový
sl: %@-palčni
sv: %@-tum
th: %@ นิ้ว
tr: %@ inç
uk: %@-дюймовий
zh_cn: %@英寸
zh_hk: %@吋
zh_tw: %@英寸

# PCI_POOL_A_LABEL
source: A
ar: أ
uk: А

# CATEGORY_PCI
source: PCI Cards
ar: بطاقات PCI
ca: Targetes PCI
cs: PCI karty
da: PCI-kort
de: PCI-Karten
el: Κάρτες PCI
es: Tarjetas PCI
es_419: Tarjetas PCI
fi: PCI-kortit
fr: Cartes PCI
fr_ca: Cartes PCI
he: כרטיסי PCI
hi: PCI कार्ड
hr: PCI kartice
hu: PCI-kártyák
id: Kartu PCI
it: Schede PCI
ja: PCIカード
ko: PCI 카드
ms: Kad PCI
nl: PCI-kaarten
no: PCI-kort
pl: Karty PCI
pt_br: Placas PCI
pt_pt: Placas PCI
ro: Plăci PCI
ru: Карты PCI
sk: PCI karty
sl: Kartice PCI
sv: PCI-kort
th: การ์ด PCI
tr: PCI Kartları
uk: PCI-карти
vi: Thẻ PCI
zh_cn: PCI卡
zh_hk: PCI卡
zh_tw: PCI卡

# DISP_INT_LEGACY
source: 64 MB
ar: ٦٤ م.ب.
fi: 64 Mt
fr: 64 Mo
fr_ca: 64 Mo
he: 64 מ״ב
ru: 64 МБ
uk: 64 МБ

# MORE_INFO_BUTTON
source: More Info…
ar: مزيد من المعلومات…
ca: Més informació…
cs: Další informace…
da: Flere oplysninger…
de: Weitere Infos …
el: Περισσότερες πληροφορίες…
es: Más información…
es_419: Más información…
fi: Lisätietoja…
fr: En savoir plus…
fr_ca: En savoir plus…
he: מידע נוסף…
hi: अधिक जानकारी…
hr: Više informacija…
hu: Bővebben…
id: Info Lainnya…
it: Scopri di più…
ja: 詳細情報…
ko: 추가 정보…
ms: Info Lanjut…
nl: Meer info…
no: Mer info…
pl: Więcej informacji…
pt_br: Mais Informações…
pt_pt: Informação adicional…
ro: Informații suplimentare…
ru: Подробнее…
sk: Viac informácií…
sl: Več informacij …
sv: Mer info…
th: ข้อมูลเพิ่มเติม…
tr: Daha Fazla Bilgi…
uk: Докладніше…
vi: Thông tin Khác…
zh_cn: 更多信息…
zh_hk: 更多資料⋯
zh_tw: 更多資訊⋯

# MEM_INFO_1
source: Your Mac contains a single memory slot which accepts a %@ memory module.
ar: يحتوي جهاز Mac الخاص بك على فتحة ذاكرة واحدة، تقبل %@ من وحدات الذاكرة النمطية.
ca: El Mac té una sola ranura de memòria, que accepta un mòdul de memòria de %@.
cs: Váš Mac je vybaven jedním paměťovým slotem, do kterého lze nainstalovat paměťový modul %@.
da: Mac har en enkelt hukommelsesplads, som kan indeholde en %@-hukommelsesenhed.
de: Dein Mac umfasst einen Speichersteckplatz, der ein %@-Speichermodul aufnehmen kann.
el: Το Mac σας περιέχει μόνο μία υποδοχή μνήμης, η οποία δέχεται μονάδα μνήμης %@.
es: Tu Mac contiene una única ranura de memoria que acepta un módulo de memoria de %@.
es_419: Tu Mac contiene una única ranura de memoria que acepta un módulo de memoria de %@.
fi: Macissa on yksi muistipaikka, joka hyväksyy %@ -muistimoduulin.
fr: Votre Mac comprend un seul logement de mémoire qui peut accueillir un module de mémoire de %@.
fr_ca: Votre Mac comprend un seul emplacement de mémoire qui peut accueillir un module de mémoire de %@.
he: ה-Mac שלך מכיל חריץ זיכרון אחד, אשר יכול לקבל רכיב זיכרון מסוג %@.
hi: आपके Mac में एक मेमोरी स्लॉट है जो %@ मेमोरी मॉड्यूल स्वीकार करता है।
hr: Vaš Mac je opremljen jednim memorijskim utorom koji prihvaća memorijski modul od %@.
hu: A Mac számítógépe egyetlen memóriafoglalatot tartalmaz, amely %@ memóriamodult képes befogadni.
id: Mac Anda berisi satu slot memori, yang menerima modul memori %@.
it: Il Mac contiene uno slot di memoria singolo che accetta un modulo di memoria %@.
ja: このMacにはメモリスロットが1基あります。 このスロットには%@メモリモジュールを装着できます。
ko: 사용자의 Mac에는 단일 메모리 슬롯이 있으며, 이 슬롯은 %@ 메모리 모듈을 허용합니다.
ms: Mac anda mengandungi slot memori tunggal yang menerima modul memori %@.
nl: Deze Mac heeft één geheugensleuf die geschikt is voor een geheugenmodule van %@.
no: Macen har én minneplass der du kan sette inn en %@-minnemodul.
pl: Liczba gniazd pamięci w tym Macu: 1. Obsługiwana pamięć: %@.
pt_br: O seu Mac possui apenas um slot de memória que aceita um módulo de memória %@.
pt_pt: O seu Mac contém um conector de memória que aceita um módulo de memória de %@.
ro: Mac-ul dvs. conține un singur slot de memorie acceptând un modul de memorie %@.
ru: Ваш компьютер Mac оснащен одним слотом памяти, который поддерживает модуль памяти %@.
sk: Váš Mac obsahuje jeden pamäťový slot, do ktorého je možné nainštalovať pamäťový modul %@.
sl: Vaš Mac ima eno režo za pomnilnik, ki sprejema pomnilniški modul %@.
sv: Din Mac innehåller en enda minneskortplats som kan fyllas med en %@ minnesmodul.
th: เครื่อง Mac ของคุณมีช่องเสียบหน่วยความจำหนึ่งช่องซึ่งจะรับ โมดูลหน่วยความจำ %@
tr: Mac’iniz, %@ bellek modülü kabul eden bir tane bellek yuvası içeriyor.
uk: Ваш Mac має лише один слот для памʼяті, у який можна вставити модуль памʼяті %@.
vi: Máy Mac của bạn có 1 khe bộ nhớ, có thể chấp nhận một mô-đun bộ nhớ %@.
zh_cn: 你的Mac包含一个内存插槽，可安装%@内存条。
zh_hk: 你的Mac內有單個記憶體插槽，可安裝%@記憶體模組。
zh_tw: 你的Mac內含單個記憶體插槽，可安裝%@記憶體模組。

# DISK_FREE
source: Available
ar: متوفر
ca: Disponible
cs: K dispozici
da: Tilgængelig
de: Verfügbar
el: Διαθέσιμα
es: Disponible
es_419: Disponible
fi: Vapaana
fr: Disponible
fr_ca: Disponible
he: ‏זמין
hi: उपलब्ध
hr: Dostupno
hu: Elérhető
id: Tersedia
it: Disponibile
ja: 使用可能
ko: 사용 가능
ms: Tersedia
nl: Beschikbaar
no: Tilgjengelig
pl: Dostępne
pt_br: Disponível
pt_pt: Disponível
ro: Disponibil
ru: Доступно
sk: Dostupné
sl: Na voljo
sv: Tillgängligt
th: ว่าง
tr: Boş Yer
uk: Доступно
vi: Khả dụng
zh_cn: 可用容量
zh_hk: 可用
zh_tw: 可用

# LICENSE_WARRANTY
source: License and Warranty
ar: الترخيص والضمان
ca: Llicència i garantia
cs: Licence a záruka
da: Licens og garanti
de: Lizenz und Garantie
el: Άδεια χρήσης και Εγγύηση
es: Licencia y garantía
es_419: Licencia y garantía
fi: Lisenssi ja takuu
fr: Licence et garantie
fr_ca: Licence et garantie
he: רישיון ואחריות
hi: लाइसेंस और वारंटी
hr: Licenca i jamstvo
hu: Licenc és jótállás
id: Lisensi dan Garansi
it: Licenza e garanzia
ja: 使用許諾契約と保証
ko: 사용권 및 보증
ms: Lesen dan Waranti
nl: Licentie en garantie
no: Lisens og garanti
pl: Licencja i gwarancja
pt_br: Licença e Garantia
pt_pt: Licença e garantia
ro: Licență și garanție
ru: Лицензия и гарантия
sk: Licencia a záruka
sl: Licenca in garancija
sv: Licens och garanti
th: สิทธิ์การใช้งานและการรับประกัน
tr: Lisans ve Garanti
uk: Ліцензія та гарантія
vi: Giấy phép và Bảo hành
zh_cn: 许可和保修
zh_hk: 認可和保養
zh_tw: 許可和保固

# DISK_ENCRYPTED
source: Encrypted Volume
ar: وحدة تخزين مشفرة
ca: Volum encriptat
cs: Šifrovaný svazek
da: Krypteret enhed
de: Verschlüsseltes Volume
el: Κρυπτογραφημένος τόμος
es: Volumen encriptado
es_419: Volumen encriptado
fi: Salattu taltio
fr: Volume chiffré
fr_ca: Volume chiffré
he: אמצעי אחסון מוצפן
hi: एंक्रिप्टेड वॉल्यूम
hr: Kriptirana jedinica
hu: Titkosított kötet
id: Volume Terenkripsi
it: Volume crittografato
ja: 暗号化されたボリューム
ko: 암호화된 볼륨
ms: Volum Disulitkan
nl: Versleuteld volume
no: Kryptert volum
pl: Wolumin zaszyfrowany
pt_br: Volume Criptografado
pt_pt: Volume cifrado
ro: Volum criptat
ru: Зашифрованный том
sk: Zašifrovaný oddiel
sl: Šifrirani nosilec
sv: Krypterad volym
th: ดิสก์โวลุ่มที่เข้ารหัส
tr: Şifreli Disk Bölümü
uk: Зашифрований том
vi: Ổ đĩa Được mã hóa
zh_cn: 加密宗卷
zh_hk: 加密的卷宗
zh_tw: 加密的卷宗

# DISP_MANUAL
source: User manual
ar: دليل المستخدم
ca: Manual d’ús
cs: Uživatelská příručka
da: Brugerhåndbog
de: Benutzerhandbuch
el: Εγχειρίδιο χρήσης
es: Manual de uso
es_419: Manual de uso
fi: Käyttöopas
fr: Manuel d’utilisation
fr_ca: Mode d’emploi
he: מדריך למשתמש
hi: यूज़र मैनुअल
hr: Upute za uporabu
hu: Felhasználói kézikönyv
id: Manual Pengguna
it: Manuale utente
ja: ユーザガイド
ko: 사용 설명서
ms: Manual pengguna
nl: Gebruikershandleiding
no: Brukerhåndbok
pl: Instrukcja obsługi
pt_br: Manual de Uso
pt_pt: Manual do utilizador
ro: Manual de utilizare
ru: Руководство пользователя
sk: Užívateľský manuál
sl: Navodila za uporabo
sv: Användarhandbok
th: คู่มือใช้งาน
tr: Kullanma kılavuzu
uk: Посібник користувача
vi: Hướng dẫn sử dụng
zh_cn: 使用手册
zh_hk: 用户指南
zh_tw: 使用手冊

# DISP_CM
source: %@-cm
ar: %@-سم
el: %@ εκ.
he: ‏%@-ס״מ
hu: %@ cm-es
ru: %@ см
th: %@ ซม.
uk: %@ см
zh_cn: %@厘米
zh_hk: %@厘米
zh_tw: %@公分

# DISK_PHOTOS
source: Photos
ar: الصور
ca: Fotos
cs: Fotografie
da: Fotos
de: Fotos
el: Φωτογραφίες
es: Fotos
es_419: Fotos
fi: Kuvat
he: תמונות
hi: तस्वीर
hr: Fotografije
hu: Fényképek
id: Foto
it: Foto
ja: 写真
ko: 사진
ms: Foto
nl: Foto's
no: Bilder
pl: Zdjęcia
pt_br: Fotos
pt_pt: Fotografias
ro: Poze
ru: Фото
sk: Fotky
sl: Fotografije
sv: Bilder
th: รูปภาพ
tr: Fotoğraflar
uk: Фото
vi: Ảnh
zh_cn: 照片
zh_hk: 相片
zh_tw: 照片

# REGULATORY_LABEL
source: Regulatory Certification
ar: شهادة التنظيم
ca: Certificat regulador
cs: Předpisová certifikace
da: Lovmæssig certificering
de: Regulatorische Zertifizierung
el: Ρυθμιστική πιστοποίηση
es: Certificación de normativas
es_419: Certificación reglamentaria
fi: Säädössertifiointi
fr: Certification réglementaire
fr_ca: Certification réglementaire
he: אישור רגולטורי
hi: नियामक प्रमाणन
hr: Regulativni certifikati
hu: Szabályozási tanúsítvány
id: Sertifikasi Pengatur
it: Certificazione normative
ja: 法規証明書
ko: 규제 인증서
ms: Sijil Kawal Selia
nl: Regelgevende certificering
no: Typegodkjenning
pl: Certyfikaty
pt_br: Certificação Reguladora
pt_pt: Certificação regulamentar
ro: Certificări de reglementare
ru: Нормативная сертификация
sk: Certifikácia noriem
sl: Regulativna potrdila
sv: Regelverkscertifiering
th: ใบรับรองระเบียบข้อบังคับ
tr: Mevzuat Sertifikasyonu
uk: Нормативна сертифікація
vi: Chứng nhận Quy định
zh_cn: 监管认证
zh_hk: 規範認證
zh_tw: 規範認證

# DISK_OTHER
source: System Data
ar: بيانات النظام
ca: Dades del sistema
cs: Systémová data
de: Systemdaten
el: Δεδομένα συστήματος
es: Datos del sistema
es_419: Datos del sistema
fi: Järjestelmätiedot
fr: Données système
fr_ca: Données système
he: נתוני המערכת
hi: सिस्टम डेटा
hr: Podaci sustava
hu: Rendszeradatok
id: Data Sistem
it: Dati sistema
ja: システムデータ
ko: 시스템 데이터
ms: Data Sistem
nl: Systeemgegevens
pl: Dane systemowe
pt_br: Dados do Sistema
pt_pt: Dados do sistema
ro: Date de sistem
ru: Системные данные
sk: Systémové dáta
sl: Sistemski podatki
th: ข้อมูลระบบ
tr: Sistem Verileri
uk: Системні дані
vi: Dữ liệu hệ thống
zh_cn: 系统数据
zh_hk: 系統資料
zh_tw: 系統資料
